"GenericOK" = "OK";"GenericQuit" = "Encerrar";"MissingTitle" = "Widget Não Encontrado";"MissingMessage" = "O widget referenciado por este aplicativo não pode ser encontrado.  Localize o widget com o nome \"%@\"  em sua máquina.";"MismatchTitle" = "Erro de Widget";"MismatchMessage" = "O widget referenciado pelo aplicativo não é o widget carregado.";"NoSupportTitle" = "Widget Não Suportado";"NoSupportMessage" = "O widget referenciado por este aplicativo não é suportado pelo Amnesty.";"NoSupportPantherMessage" = "O widget referenciado por este aplicativo não é suportado pelo Amnesty no Panther.";"InfoTitle" = "Informações do Widget";"InfoOK" = "OK";"InfoMessage1" = "Nome";"InfoMessage2" = "Identificador";"InfoMessage3" = "Versão";"InfoMessage4" = "Local";"CommandMenu" = "Comandos";